<?xml version="1.0" encoding="UTF-8" ?>
<%@ taglib prefix="form" uri="http://www.springframework.org/tags/form" %>
<%@ taglib prefix="c" uri="http://java.sun.com/jsp/jstl/core" %>
<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<link rel="stylesheet" type="text/css" href="${pageContext.request.contextPath}/resources/css/style.css"/>
<link rel="stylesheet" type="text/css" href="${pageContext.request.contextPath}/resources/css/hf.css"/>
<link rel="stylesheet" type="text/css" href="${pageContext.request.contextPath}/resources/css/text.css"/>
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
<title>DVD/CD月額レンタル利用規約</title>
</head>
<body>
<div id="container">
	<!--------------- ヘッダー ---------------> 
    <div id="header">
    	<%@ include file="header.jsp" %>
    </div>
    
	<div id="containerDetail2">
 		<h3>DVD/CD月額レンタル利用規約</h3>

		<table id="detailTbl2" border="1">
			<tr>
				<th>第1条<br/><span font-size="8">（総則）</span></th>
				<td>1．株式会社Music Life Agency（以下「当社」といいます。）は、DVD/CD月額レンタル利用規約（以下「本規約」といいます。）を定め、本規約に従い、DVD/CD月額レンタル（以下「本サービス」といいます。）を提供します。<br />
					2．本サービスを利用する者（以下「利用者」といいます。）は、本規約に同意のうえ、本サービスを利用するものとします。<br />
					3．本規約に定めのない事項については、会員規約及び当社が定める利用条件（ヘルプ等）に従うものとします。
				</td>
			</tr>
			<tr> 
				<th>第2条<br/><span font-size="8">（本サービス<br/>について）</span></th>
				<td>1．本サービスの仕様等については、「月額レンタル　ご利用ガイド」でご確認ください。 </td>
			</tr>
			<tr> 
				<th>第3条<br/><span font-size="8">（入会）</span></th>
				<td>1．本サービスの利用を希望する者は、当社が定める所定の方法により、入会の申し込みを行うものとします。<br />
					2．当社は、入会の申し込みがあったときは、審査の上これを承諾するものとします。ただし、次に掲げる事由に該当する場合には、当該申し込みを承諾しないことがあります。<br />
					&nbsp;&nbsp;(1)申し込み者が満18歳未満であるとき<br />
					&nbsp;&nbsp;(2)申し込み者の居住地が日本国内でないとき<br />
					&nbsp;&nbsp;(3)商品のお届け先が日本国内でないとき<br />
					&nbsp;&nbsp;(4)その他当社が不適当と判断したとき<br />
					3．当社は、申し込み承諾後に、利用者が前項の申込拒絶事由に該当することが判明した場合は、当該申し込みの承諾を取り消すことができるものとします。なお、取り消しまでに発生した利用料金については、当社が定める方法に従い、支払うものとします。 
				</td>
			</tr>
			<tr> 
				<th>第4条<br/><span font-size="8">（利用料金）</span></th>
				<td>1．本サービスの利用プランは、こちらでご確認ください。<br />
					2．本サービスは、月額課金サービスとなります。<br />
					3．本サービスの利用料金は、利用者による休会又は解約の手続きが完了するまで発生します。 
				</td>
			</tr>
			<tr> 
				<th>第5条<br/><span font-size="8">（解約）</span></th>
				<td>1．利用者は、解約を希望する場合、当社が定める方法に従い、解約の手続きを行うものとします。<br />
					2．解約手続の詳細、注意事項等は、こちらでご確認ください。 
				</td>
			</tr>
			<tr> 
				<th>第6条<br/><span font-size="8">（休会）</span></th>
				<td>1．利用者は、休会を希望する場合、当社が定める方法に従い、休会の手続きを行うものとします。<br />
					2．休会手続の詳細、注意事項等は、こちらで確認ください。 
				</td>
			</tr>
			<tr> 
				<th>第7条<br/><span font-size="8">（レンタル商品の<br />汚損、破損、紛失）</span></th>
				<td>1．利用者は、レンタルしている商品を汚損・破損・紛失した場合、直ちに当社に連絡の上、違約金10,000円を支払うものとします。振込が確認できるまで、再度レンタルはできません。  
				</td>
			</tr>
			<tr> 
				<th>第8条<br/><span font-size="8">（違約金）</span></th>
				<td>1．利用者は、次の各号のいずれかに該当する場合、当社に対し、違約金を支払うものとします。<br />
					2．当社は、入会の申し込みがあったときは、審査の上これを承諾するものとします。ただし、次に掲げる事由に該当する場合には、当該申し込みを承諾しないことがあります。<br />
					&nbsp;&nbsp;(1)レンタルしている商品を汚損・破損・紛失した場合<br />
					&nbsp;&nbsp;(2)当社が指定する期限内にレンタルしている商品を返却しなかった場合<br />
					&nbsp;&nbsp;(3)利用者が登録したお届け先住所の誤記、記入もれ等により商品が紛失した場合
				</td>
			</tr>
			<tr> 
				<th>第9条<br/><span font-size="8">（禁止事項）</span></th>
				<td>1．レンタルしている商品及び本サービスで提供される一切の情報について、著作権法で認められた私的使用の範囲を越えて利用すること。<br />
					2．当社は、利用者の行為が、前項の禁止行為に該当すると判断した場合、事前に通知することなく、次の各号に定めるいずれか又は全ての措置を講じることができるものとします。<br />
					&nbsp;&nbsp;(1)本サービスの利用制限<br />
					&nbsp;&nbsp;(2)その他当社が必要と判断する行為<br />
					3．前項の措置により利用者に生じた損害について当社は一切の責任を負わないものとします。<br />
					4．当社は、利用者に対し、本規約に違反する行為により当社に生じた一切の損害、損失、費用（訴訟費用及び弁護士費用を含みます。）の賠償を求めることができるものとします。
				</td>
			</tr>
			<tr> 
				<th>第10条<br/><span font-size="8">（レンタル商品以外<br />の同梱物について）</span></th>
				<td>1．利用者は、レンタル商品を返却する際に、レンタル商品以外の物を同梱しないように注意するものとします。<br />
					2．当社は、レンタル商品以外の物が同梱されていた場合、当該同梱物を10日間保管し、その後破棄できるものとします。<br />
					3．前項の措置により利用者又は第三者に損害が生じても、当社は一切の責任を負わないものとします。 
				</td>
			</tr>
			<tr> 
				<th>第11条<br/><span font-size="8">（免責）</span></th>
				<td>1．当社は、利用者に対し、配送業者の責めに帰すべき事由による遅延・誤配については一切の責任を負わないものとします。<br />
					2．当社は、利用者に対し、天変地異、自然災害、テロ、大幅な交通規制その他当社の責め帰すべからず事由による遅延については一切の責任を負わないものとします。 
				</td>
			</tr>
			<tr> 
				<th>第12条<br/><span font-size="8">（キャンペーン<br />について）</span></th>
				<td>1．当社は、本サービスに新規入会する利用者に対して、お試しキャンペーン（「本キャンペーン」といいます。）を行う場合があります。<br />
					2．本キャンペーンは、利用者が本サービスに入会した当日から起算し、本サービス利用の有無にかかわらず、その月の末日をもって終了とします。<br />
					3．本キャンペーンの期間中に利用者が所定の解約又は休会の手続きが完了しなかった場合は、本キャンペーン終了時に第4条で定める利用料金が発生します。<br />
					4．本キャンペーン期間中にプラン変更手続きをした場合は、変更手続きが完了した時点で当該キャンペーン期間は終了します。<br />
					5．本キャンペーンの利用は、お1人様又は同一世帯において1回限りとします。本キャンペーンの重複利用が同一利用者又は同一世帯において判明した場合、当社は利用者に対し当該重複利用期間の利用料金を全額請求することができるものとします。
				</td>
			</tr>
		</table>
	</div>
	<!-------------- フッター ---------------> 
    <div id="footer">
    	<%@ include file="footer.jsp" %>
    </div>
</div>
</body>
</html>